{
    "///General":"Cette section concerne la traduction des termes fortement utilisés",
    "name":"Nom",
    "email":"Email",
    "message":"Message",
    "nameE":"Entrez votre nom",
    "emailE":"Entrez votre email",
    "emailEx":"xyz@exemple.com",
    "messageE":"Que voulez-vous nous dire ?",
    "nameErr":"Veuillez entrer votre nom complet",
    "emailErr":"Veuillez entrer votre adresse email",
    "emailErr2":"Veuillez entrer une adresse email valide",
    "messageErr":"Veuillez entrer votre message",
    "plus":"En savoir plus...",
    "more":"Lire d'autres!",
    "lang":"fr",
    "check":"En cliquant sur Créer un compte, je reconnais avoir lu et accepté les conditions d'utilisation et la politique de confidentialité.",

    "///Navbar":"Cette section concerne la traduction dans la navbar",
    "home":"Accueil",
    "about":"À propos",
    "contact":"Me contacter",
    "experience":"Expérience",
    "skills":"Compétences",
    "education":"Education",
    "projects":"Projets",
    "resume":"CV",

    "///About me":"Cette section concerne la traduction dans la section À propos de moi",
    "aboutMe":"À propos de moi",
    "in":"Qui je suis",
    "detail":"Je m'appelle NDANG ESSI Pierre Junior. Je suis un développeur fullstack web et mobile  professionnel, et un ingénieur logiciel dans ma vie quotidienne. J'apprends rapidement et j'ai une attitude d'auto-apprentissage de grande qualité. J'aime apprendre et explorer de nouvelles technologies et je suis passionné par la résolution de problèmes. J'aime presque toutes les piles de développement d'applications. Je suis également très compétitif dans les projets, mon objectif principal étant de travailler sur un grand nombre d'applications très utiles. Mes compétences principales sont basées sur JavaScript, mais mon langage préféré est Python. Je suis disponible pour tout type d'emploi correspondant à mes compétences et à mes intérêts.",

    "///Contact":"Cette section concerne la traduction dans la section Nous Contacter",
    "send":"Envoyer",
    "sending":"Envoi...",
    "sendS":"Envoi de votre message reussi!",

    "///About us":"Cette section concerne la traduction dans la section About us",
    "aMessage":"NOUS SOMMES FLIKART +",
    
    "///Footer":"Cette section concerne la traduction dans le footer",
    "copyright":"Dévelopé avec amour par @EssiJunior",
    "links":"Liens rapides",
    "help":"Aide",
    "shops":"Boutiques"
    
}